export const services = [
    {
        id: 'kosim_travy',
        title: '🌿 Покос травы',
        about: 'Покос травы и очистка участка под ключ. Работаем с частными и дачными территориями.',
        includes: [
            'Покос травы',
            'Подравнивание краёв',
            'Сбор травы',
            'Очистка участка',
            'Вывоз мусора'
        ],
        steps: [
            'Вы оставляете заявку',
            'Оцениваем объём работ',
            'Согласовываем цену',
            'Выполняем работу',
            'Убираем участок после'
        ]
    }
]
